{
  "APP_NAME": "acrylngx",
  "Сontacts": "Контакты",
  "Order": "Заказать",
  "Hello world !": "Привет Мир !",
  "Home": "Главная",
  "Version": "Версия",
  "Welcome to ACRYL NODE": "Добро пожаловать в ACRYL NODE",
  "All the benefits of mining in one solution.": "Все преимущества майнинга в одном решении.",
  "Order ACRYL NODE": "Заказать ACRYL NODE",
  "Download documentation": "Скачать документацию",
  "Get to know": "Познакомьтесь",
  "with": "с",
  "Mechanism LPOS": "Механизм LPOS",
  "LPOS is the most advanced principle of the blockchain-network, which does not require large computing power.": "LPOS - самый передовой принцип функционирования блокчейн-сети, не требующий больших вычислительных мощностей.",
  "Low power consumption": "Малое энергопотребление",
  "ACRYL NODE is economical and needs energy consumption comparable to a conventional computer.": "ACRYL NODE экономичен и нуждается в потреблении энергии, сравнимом с обычным компьютером.",
  "No complicated steps, simple steps to start earning on mining": "Никаких сложных действий, простые шаги для того, чтобы начать зарабатывать на майнинге",
  "Leave a request and get special": "Оставьте заявку и получите особые",
  "conditions for the purchase of a miner.": "условия для покупки майнера.",
  "ORDER ACRYL NODE": "ЗАКАЗАТЬ ACRYL NODE",
  "Key": "Ключевые",
  "advantages": "приемущества",
  "Low noise": "Низкий уровень шума",
  "Easy setup and automatic updates": "Простая настройка и автоматические обновления",
  "Ergonomics and compactness": "Эргономика и компактность",
  "Convenient mobile app": "Удобное мобильное приложение",
  "Projected yield": "Прогнозируемая доходность",
  "Fast payback period": "Быстрый срок окупаемости",
  "Principle of operation": "Принцип работы",
  "Blockchain platform": "Блокчейн-платформа.",
  "ACRYL COIN": "МОНЕТА ACRYL",
  "The internal currency of the platform that is used to ensure the operation of the platform.": "Внутренняя валюта платформы, которая используется для обеспечения работоспособности платформы.",
  "CUSTOMERS PLATFORM": "КЛИЕНТЫ ПЛАТФОРМЫ",
  "Business and individuals who use the blockchain to store information and launch projects.": "Бизнес и частные лица, которые используют блокчейн для хранения информации и запуска проектов.",
  "PLATFORM MINERS": "МАЙНЕРЫ ПЛАТФОРМЫ",
  "The community of ACRYL NODES owners, which ensure the operability of the network by confirming transactions and writing data into blocks.": "Сообщество владельцев ACRYL NODES, которые обеспечивают работоспособность сети путем подтверждения транзакций и записи данных в блоки.",
  "PLATFORM PROJECTS": "ПРОЕКТЫ ПЛАТФОРМЫ",
  "The capabilities of the ACRYL platform make it possible to unlock the potential of the blockchain for real business projects. The first projects are already working on the platform, in the near future their number will increase. The more projects - the greater the domestic demand for ACRYL coin, the higher the “complexity” of the network and, as a result, the higher the profit of the owners of ACRYL NODE.": "Возможности платформы ACRYL позволяют раскрыть потенциал блокчейна для проектов реального бизнеса. Первые проекты уже работают на базе платформы, в ближайшем будущем их количество увеличится. Чем больше проектов - тем больше внутренний спрос на монету ACRYL, тем выше “сложность” сети и - как следствие - тем выше прибыль владельцев ACRYL NODE.",
  "Mining profitability": "Доходность майнинга",
  "Step 1 —": "Шаг 1 —",
  "You are buying ACRYL NODE.": "Вы покупаете ACRYL NODE.",
  "Together with the device you get a certain amount of coins of the platform - the so-called coin stack.": "Вместе с устройством вы получаете определенное количество монет платформы - так называемый стек монет.",
  "Step 2 —": "Шаг 2 —",
  "You are connecting ACRYL NODE to the network.": "Вы подключаете ACRYL NODE к сети.",
  "From this point on, your device serves the work of the blockchain network, and for each action you receive a reward in the platform coins.": "С этого момента ваше устройство обслуживает работу блокчейн-сети, и за каждое действие вы получаете вознаграждение в монетах платформы.",
  "Step 3 —": "Шаг 3 —",
  "More coins - more yield.": "Больше монет - больше доходности.",
  "After a certain period of time, you can leave the income on the miner's balance sheet, and earn even more in the next month.": "По истечению определенного срока, вы можете оставить доход на балансе майнера, и заработать в в следующем месяце еще больше.",
  "Step 4 —": "Шаг 4 —",
  "If you want to exchange domestic currency for BTC - you can do it at any time through the internal exchange platform.": "Если вы захотите обменять внутреннюю валюту на BTC - вы сможете сделать это в любой момент посредством внутренней биржи платформы.",
  "Coin": "Монета",
  "Miner": "Майнер",
  "Miner price": "Цена майнера",
  "Monthly yield in $": "Доходность в месяц в $",
  "Revenue net": "Доход чистыми",
  "per month in $": "в месяц в $",
  "Quick payback period": "Быстрый срок окупаемости",
  "Electricity costs": "Затраты на электричество",
  "per month": "в месяц",
  "Yield per day in $": "Доходность в день в $",
  "Payback": "Окупаемость",
  "6.5mon.": "6,5мес.",
  "16mon.": "16мес.",
  "15mon.": "15мес.",
  "17mon.": "17мес.",
  "18mon.": "18мес.",
  "23mon.": "23мес.",
  "As of 01/14/2019. The price for 1 kWt = 3,5rub / kWt": "По состоянию на 14.01.2019. Цена за 1 kWt = 3,5руб/кВт",
  "Documentation": "Документация",
  "ACRYL NODE - fully certified.": "ACRYL NODE - полностью сертифицирован.",
  "Read the equipment documentation.": "Ознакомьтесь с документацией оборудования.",
  "Download documents": "Скачать документы",
  "Favorable conditions for first buyers": "Выгодные условия для первых покупателей",
  "We welcome the early followers of ACRYL. After purchasing the equipment, you will receive a referral code that will entitle you to a 10% increase in capacity for 1 month, subject to purchase at your recommendation.": "Мы рады приветствовать ранних последователей ACRYL. После покупки оборудования, вы получите реферальный код, который даст право на 10% увеличение мощности на 1 месяц при условии покупки по вашей рекомендации.",
  "Leave a request and get special conditions for the purchase of a miner.": "Оставьте заявку и получите особые условия для покупки майнера.",
  "Reservation ACRYL NODE": "Заказать ACRYL NODE",
  "ACRYL NODE is a boxed solution for mining.": "ACRYL NODE - коробочное решение для майнинга.",
  "What the crypto industry lacked.": "То, чего не хватало крипто-индустрии.",
  "Just a few simple steps:": "Всего несколько простых шагов:",
  "- Purchase and installation of the device at home or in the office.": "- Покупка и установка устройства дома или в офисе.",
  "- Connection to the network, installation of the application and wallet": "- Подключение к сети, установка приложения и кошелька",
  "- Daily income.": "- Ежедневное получение дохода.",
  "The daily income earned by ACRYL NODE can be easily converted to Bitcoin.": "Ежедневный доход, полученный от работы ACRYL NODE, можно легко конвертировать в биткоин. Ликвидность монеты",
  "Coin Liquidity provided on the internal exchange of the platform.": "обеспечивается на внутренней бирже платформы.",
  "Read more about ACRYL NODE": "Подробнее о ACRYL NODE",
  "Become a partner": "Стать партнёром",
  "Leave a request and learn about the special conditions for the distribution of miners of the ACRYL project.": "Оставьте заявку и узнайте об особых условиях для партнеров по дистрибуции майнеров проекта ACRYL.",
  "I am waiting for a call": "Жду звонка",
  "Subscribe to our": "Подпишитесь на нашу",
  "newsletter": "новостную рассылку",
  "Subscribe": "Подписаться",
  "I have read and agree with": "Я прочитал и согласен с ",
  "Privacy Policy": "Политикой конфиденциальности",
  "Cookies Policy": "Политикой Cookies",
  "I agree to receive marketing information and newsletters from": "Я согласен получать маркетинговую информацию и информационные бюллетени из",
  "by email": "по электронной почте",
  "Platform": "Платформа",
  "To order": "Заказать",
  "Build a partner": "Стать партнером"
}
